/* Adobe Plugin Plist Files for JPEGFormat */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatEN";
CFBundleDisplayName = "JPEGFormatEN";
CFBundleGetInfoHTML = "JPEGFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "JPEGFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "JPEGFormatEN version 21.1.0EN";
